package week_1;

public class four_number {
    /*
     * Даны 4 числа типа int. Сравнить их и вывести наименьшее на консоль.
     */

    public static void main(String[] args) {
        System.out.println( );
test

    }
}
